{
   "header_home":"Início",
   "header_about":"Sobre mim",
   "header_treatments":"Tratamentos",
   "header_tips":"Dicas",
   "header_contact":"Contato",
   "description_text": "Fisioterapeuta integrativa com ampla experiência em geriatria e gerontologia com foco nas áreas cardiopulmonar, neurologia e ortopedia. Especialista em acupuntura.",
   "about_title":"Sobre mim",
   "about_text":"Nasci em 1995, sou casada e formada em fisioterapia pela Pontifícia Universidade Católica do Paraná (PUCPR) desde 2017. Iniciei minha carreira na fisioterapia trabalhando em hospitais e simultaneamente dando aula de Pilates. Desde sempre amei trabalhar com fisioterapia gerontológica, e, por isso, dei enfoque nos estudos nesse público em especial. Possuo cursos de fisiologia no envelhecimento e fisioterapia na gerontologia. Após alguns anos trabalhando como fisioterapeuta integrativa, senti necessidade de me especializar mais para melhorar meu tratamento, então realizei a pós graduação em Acupuntura e, atualmente, estou cursando a de Fisioterapia em Uroginecologia. Realizo atendimentos domiciliares através de empresas de home care e particulares; também faço atendimentos em uma Clínica de Fisioterapia, onde realizo tratamentos para os mais diversos tipos de patologias. Meu maior foco é promover não somente a reabilitação, mas também a prevenção e melhora da qualidade de vida. Quer conhecer mais sobre como a fisioterapia pode te ajudar a ter uma melhor qualidade de vida? Clique <a href=\"https://wa.me/+5541995854780\">aqui</a> agende agora uma consulta!",
   "treatments_title":"Tratamentos",
   "treatment_list":[
      "Cinesioterapia - alongamento e fortalecimento muscular;",
      "Eletroterapia - uso de correntes elétricas com objetivos terapêuticos;",
      "Termoterapia - uso da mudança de temperatura, com objetivos terapêuticos;",
      "Fototerapia - uso da radiação eletromagnética, com objetivos terapêuticos;",
      "Exercícios de coordenação motora;",
      "Exercícios de equilíbrio;",
      "Acupuntura - inserção de agulhas nos meridianos/acupontos;",
      "Dry needling - inserção de agulhas nos trigger points;",
      "Analgesia"
   ],
   "tips_title":"Dicas da físio",
   "tips_subtitle":"Como envelhecer saudável?",
   "tip1_title":"Atividades físicas regulares",
   "tip1_text":"Inclua atividades como natação, caminhadas, tai chi, ioga. Busque atividades que sejam seguras e adequadas à você.",
   "tip2_title":"Alimentação saudável",
   "tip2_text":"Mantenha uma dieta equilibrada e busque beber bastante água para se manter hidratado. Consulte um nutricionista para te ajudar nisso",
   "tip3_title":"Cuidados com a saúde",
   "tip3_text":"Realize as consultas médicas conforme prescrição; não esqueça de tomar os medicamentos indicados nas horas corretas",
   "tip4_title":"Estimulação mental",
   "tip4_text":"Mantenha seu cérebro ativo, desafiado e engajado, promovendo uma saúde cerebral e prevenindo o declínio cognitivo",
   "tip5_title":"Descanso adequado",
   "tip5_text":"Essencial para manter a saúde física, mental e emocional, pois é através do descanso que o corpo e a mente se recuperam e restauram energia, realizando processos de reparação e regeneração",
   "tip6_title":"Controle do estresse",
   "tip6_text":"O estresse é uma resposta natural do corpo, mas quando ocorre de forma crônica ou intensa, tem efeitos negativos no nosso bem estar. Aprender a gerenciar é essencial para a qualidade de vida.",
   "contact_title":"Contato",
   "regions_title":"Regiões atendidas",
   "all_rights_reserved":"Todos os direitos reservados."
 }