{
  "header_home":"Home",
  "header_about":"About Me",
  "header_treatments":"Treatments",
  "header_tips":"Tips",
  "header_contact":"Contact",
  "description_text": "Integrative physiotherapist with extensive experience in geriatrics and gerontology, specializing in cardiopulmonary, neurology, and orthopedics. Acupuncture specialist.",
  "about_title":"About Me",
  "about_text":"I was born in 1995, married, and graduated in physiotherapy from the Pontifical Catholic University of Paraná (PUCPR) in 2017. I started my career in physiotherapy working in hospitals and simultaneously teaching Pilates classes. I have always loved working with gerontological physiotherapy, so I focused on studying this particular population. I have courses in physiology in aging and gerontology physiotherapy. After a few years working as an integrative physiotherapist, I felt the need to further specialize to improve my treatment, so I completed a postgraduate degree in Acupuncture and I am currently pursuing one in Urogynecology Physiotherapy. I provide home care services through home care companies and private clients; I also provide treatments at a Physiotherapy Clinic, where I treat a wide range of pathologies. My main focus is not only on rehabilitation but also on prevention and improving the quality of life. Want to learn more about how physiotherapy can help you have a better quality of life? Click <a href=\"https://wa.me/+5541995854780\">here</a> to schedule an appointment!",
  "treatments_title":"Treatments",
  "treatment_list":[
     "Kinesiotherapy - stretching and muscle strengthening;",
     "Electrotherapy - use of electric currents for therapeutic purposes;",
     "Thermotherapy - use of temperature change for therapeutic purposes;",
     "Phototherapy - use of electromagnetic radiation for therapeutic purposes;",
     "Coordination motor exercises;",
     "Balance exercises;",
     "Acupuncture - insertion of needles in meridians/acupoints;",
     "Dry needling - insertion of needles in trigger points;",
     "Analgesia"
  ],
  "tips_title":"Physio Tips",
  "tips_subtitle":"How to Age Healthily?",
  "tip1_title":"Regular physical activitie",
  "tip1_text":"Include activities such as swimming, walking, tai chi, yoga. Seek activities that are safe and suitable for you.",
  "tip2_title":"Healthy Eating",
  "tip2_text":"Maintain a balanced diet and drink plenty of water to stay hydrated. Consult a nutritionist to help you with this.",
  "tip3_title":"Healthcare",
  "tip3_text":"Attend medical appointments as prescribed; don't forget to take medications as directed.",
  "tip4_title":"Mental Stimulation",
  "tip4_text":"Keep your brain active, challenged, and engaged to promote brain health and prevent cognitive decline.",
  "tip5_title":"Adequate Rest",
  "tip5_text":"Essential for maintaining physical, mental, and emotional health, as rest is when the body and mind recover and restore energy, performing repair and regeneration processes.",
  "tip6_title":"Stress Management",
  "tip6_text":"Stress is a natural body response, but when it occurs chronically or intensely, it has negative effects on our well-being. Learning to manage it is essential for quality of life.",
  "contact_title":"Contact",
  "regions_title":"Regions Served",
  "all_rights_reserved":"All Rights Reserved."
}